export const listDialog = [
    {
        title: 'White chat',
        avatar: 'man5',
        time: '16:38',
        subtitle:
            'Друзья, у меня для вас особенный выпуск новостей, И Human Interface Guidelines и Material Design',
        badge: '3',
    },
    {
        title: 'Buy / Sell',
        avatar: 'man2',
        time: '11:22',
        subtitle:
            'В своём стремлении повысить качество жизни, они забывают, что социально-экономическое развитие не оставляет шанса для стандартных подходов.',
        badge: '',
    },
    {
        title: 'Konstantin',
        avatar: 'man4',
        time: '23:10',
        subtitle:
            'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: новая модель организационной деятельности предопределяет высокую востребованность экономической целесообразности принимаемых решений.',
        badge: '',
    },
    {
        title: 'SkyNet',
        avatar: 'man3',
        time: '06:12',
        subtitle:
            'Однозначно, базовые сценарии поведения пользователей объединены в целые кластеры себе подобных.',
        badge: '1',
    },
]
