export const messages = [
    {
        type: '',
        text: 'Разнообразный и богатый опыт социально-экономическое развитие создаёт предпосылки качественно новых шагов для направлений прогрессивного развития? Дорогие друзья, новая модель организационной деятельности напрямую зависит от направлений прогрессивного развития. Не следует, однако, забывать о том, что повышение уровня гражданского сознания требует от нас системного анализа экономической целесообразности принимаемых решений! Таким образом, постоянный...',
        img: '',
    },
    {
        type: 'send',
        text: 'Задача организации, в особенности же рамки и место обучения кадров...',
        img: '',
    },
    {
        type: 'message-img send',
        img: 'img1.jpg',
    },
    {
        type: 'message-img',
        img: 'img2.jpg',
    },
]
